Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nye_prioriteringer_i_sametingets_tilskuddsordning_for_reindrift_.html.tmx
Source language: nob
Languages: sma

source: Nye prioriteringer i Sametingets tilskuddsordning for reindrift
sma: Orre prioriteeremh Saemiedigkien dåarjoeöörnegisnie båatsose

source: Nå kan man søke tilskudd fra Sametinget til blant annet investeringer, prosjekter som styrker kunnskap i familiebasert reindrift og tiltak som bidrar til dokumentasjon av rein drept av rovvilt.
sma: Daelie maahta dåarjoem Saemiedigkeste syökedh gaskem jeatjah skåårvemidie, prosjektide mah daajroem fuelhkiebåatsosne nænnoestieh jïh råajvarimmide mah bovtsh vihtiestieh mah leah juvrijste båvvalgamme.

source: Sametingsråd Silje Karine Muotka (NSR) Sametinget har i år endret prioriteringer og regelverk for tilskuddordningen for reindrift.
sma: Saemiedigkieraerie Silje Karine Muotka (NSR) Saemiedigkie lea prioriteeremidie jïh njoelkedasside båatsoen dåarjoeöörnegasse jarkelamme.

source: Nå kan man blant annet få tilskudd for investeringer som bidrar til nyskaping og utvikling i reindrifta.
sma: Daelie maahta gaskem jeatjah dåarjoem skåårvemidie åadtjodh orresjugniedæmman jïh evtiedæmman båatsosne.

source: Investeringer kan være for eksempel skuterhytter eller andre investeringer man trenger i næringa, som sleder og andre redskaper som ikke er kjøretøy.
sma: Skåårvemh maehtieh vuesiehtimmien gaavhtan årrodh skovterehæhtjoeh jallh jeatjah skåårvemh mejtie båatsosne daarpesje, goh gealhka jïh jeatjah dalhketjh mah eah leah vuajastahkh.

source: Alle som har reindrifta som hovedinntekt kan søke om dette tilskuddet.
sma: Gaajhkesh mah åejviebaalhkam båatsoste utnieh maehtieh daan dåarjoen bïjre syökedh.

source: – Det er viktig for Sametinget å prioritere samiske primærnæringer og folk som jobber med det.
sma: – Saemiedigkien gaavhtan vihkele saemien aalkoejielemh jïh almetjh prioriteeredh mah dejnie berkieh.

source: Reindrifta har utviklingsmuligheter, og vi vet at det er mange unge og kreative mennesker i næringa.
sma: Båatsoen leah evtiedimmienuepieh, jïh mijjieh daejrebe båatsosne gellie noere jïh kreatijve almetjh.

source: Vi vil støtte reindriftsutøvere som er innovative og vil utvikle deres næring, sier sametingsråd Silje Karine Muotka (NSR).
sma: Sïjhtebe båatsoeburrieh dåarjoehtidh mah leah innovatijve jïh sijhtieh sijjen jielemem evtiedidh, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Man kan også søke om tilskudd til tiltak og prosjekt som bidrar til økt dokumentasjon av rovvilttap, eller tiltak som bidrar til økt interesse, innsats og effektivisering av lisens- og kvotejakt på rovdyr.
sma: Maahta aaj dåarjoen bïjre syökedh råajvarimmide jïh prosjektide mah lissiehtamme vihtiestimmiem vedtieh juvreteehpemijstie, jallh råajvarimmide mah lissiehtamme ïedtjem, barkoem jïh radtjoestimmiem vedtieh lisense- jïh kvotavijremistie juvride.

source: Tradisjonell kunnskap står sterkt i reindrifta.
sma: Aerpievuekien daajroe lea nænnoes båatsosne.

source: Sametinget vil styrke dette, i tillegg til familiebasert reindrift.
sma: Saemiedigkie sæjhta dam nænnoestidh, lissine fuelhkiebåatsoem.

source: – Tradisjonell kunnskap er grunnlaget i reindriftas kompetanse.
sma: – Aerpievuekien daajroe lea våarome båatsoen maahtosne.

source: Det er vår arv, og den er viktig å bevare.
sma: Dïhte mijjen aerpie, jïh vihkele dam vaarjelidh.

source: Man kan søke om tilskudd for tiltak med mål om å lære eller lære bort tradisjonell kunnskap, sier Muotka.
sma: Maahta dåarjoen bïjre syökedh råajvarimmide mah ulmiem utnieh aerpievuekien daajroem lïeredh jallh lïerehtidh, Muotka jeahta.

source: Man kan også søke om tilskudd til prosjekter og tiltak som styrker tradisjonell kunnskap i familiebasert reindrift.
sma: Maahta aaj dåarjoen bïjre syökedh prosjektide jïh råajvarimmide mah aerpievuekien daajroem fuelhkiebåatsosne nænnoestieh.

source: – Jeg håper at reindrifta ser at vi prioriterer også de som jobber med det, enten de har det som jobb eller om de bidrar som familiemedlem, fordi de gjør et viktig arbeid i det samiske samfunnet, sier Muotka.
sma: – Mov håhkoe lea båatsoe vuajna mijjieh aaj dejtie prioriteerebe mah dejnie barkeminie, mejtie båatsoe lea dej aajnehke barkoe jallh dah fuelhkielïhtseginie båatsosne berkieh, dan åvteste dah aktem vihkeles barkoem saemien seabradahkesne darjoeh, Muotka jeahta.

source: Tilskuddsordninga for reindrift har åpen søknadsfrist.
sma: Båatsoen dåarjoeöörnege ræhpas ohtsememierien åtna.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR, telefon: +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Silje Karine Muotka (NSR), tellefovne: +47 984 87 576, jallh e-påaste: silje.karine.muotka@samediggi.no
